const details = [
  {
    src: "/images/Link2.png",
    title: "آشنایی با انواع مختلف قهوه",
    desc: " مقدمه:قهوه، یکی از محبوب‌ترین نوشیدنی‌های جهان، با طعم و عطر خاص خود، انواع متعددی دارد.",
  },
  {
    src: "/images/p6.png",
    className: "hidden lg:block ",
    title: "آشنایی با انواع مختلف قهوه",
    desc: " مقدمه:قهوه، یکی از محبوب‌ترین نوشیدنی‌های جهان، با طعم و عطر خاص خود، انواع متعددی دارد.",
  },
  {
    src: "/images/p5.png",
    className: "hidden lg:block ",
    title: "آشنایی با انواع مختلف قهوه",
    desc: " مقدمه:قهوه، یکی از محبوب‌ترین نوشیدنی‌های جهان، با طعم و عطر خاص خود، انواع متعددی دارد.",
  },
];
export default details;
